{
  "september":"Сентябрь",
  "sold": "Продано",
  "menu_hompage": "Главная",
  "menu_oil": "Масленные работы",
  "menu_aqua": "Акварель",
  "menu_dolls": "Куклы",
  "menu_expo": "Мои выставки",
  "menu_about": "Обо мне",

  "hp_header": "Лилия Хомякова",
  "hp_header_gallery": "Галлерея моих работ",
  "hp_welcome_message": "Разрешите представиться, меня зовут Хомякова Лилия, я русский художник который проживает в Швейцарии.<br>Я рисую акварельные и масленые картины, а так же занимаюсь изготовлетием коллекционных кукол.",
  "hp_to_see_aqua": "Посмотреть все акварели",
  "hp_to_see_oil": "Посмотреть все масленные работы",

  "frame_mag_header": "Всех приглашаю на мою <br> следующую высавку",
  "frame_mag_partner": "На MAG меня представляет",
  "frame_mag_expo_history": "История моих выставок",

  "frame_workshop_paint": "Рисовать",
  "frame_workshop_can": "может",
  "frame_workshop_everyone": "каждый",
  "frame_workshop_description": "Я вас приглашаю на свои онлайн тренинги по рисованию на сайте www.master-art.ch",

  "page_expo_title": "Мои выставки",

  "page_aqua_header": "Акварельные работы",
  "page_aqua_welcome_message": "Здесь представлены только акварельные работы. Вы так же пожете посмотреть масленные картины",
  "page_aqua_to_see_oil": "Посмотреть масленные работы",

  "page_oil_header": "Масленные работы",
  "page_oil_welcome_message": "Здесь представлены только акварельные работы. Вы так же пожете посмотреть масленные картины",
  "page_oil_to_see_oil": "Посмотреть масленные работы",

  "page_dolls_header": "Коллекционные куклы",
  "page_dolls_welcome_message": "Здесь вы можете найти несколько моих коллекционных кукол. Все куклы выполнены мной лично.",

  "page_about_header": "Обо мне",
  "page_about_p1": "Я всегда любил творить. С 7 лет я посещал архитектурную студию Владислава Кирпичева (лауреат премии ЮНЕСКО). Что мне это дало? Полет фантазии, плод воображения. Именно там я научился творчески мыслить. После школы я учился на курсах по композиции, рисованию и живописи, чтобы получить возможность получить высшее образование в Московском государственном университете искусств и промышленности им. Строганова. Мои любимые техники - акварель, живопись маслом, скульптура.",
  "page_about_p2": "После моего окончания у меня была возможность сотрудничать со многими опытными и талантливыми архитекторами. Вместе мы реализовали самые смелые идеи и концепции. И тогда я понял, что для меня недостаточно только творческого подхода. В качестве архитектора я должен был научиться слышать клиента, реализовывать все его планы и идеи и мыслить творчески. ",
  "page_about_p3": "Более того, меня всегда очаровывал мир кукол. Я окончил Художественную школу кукол в Москве и принимал участие во многих художественных выставках в Центральном Доме Художника и в галерее Елены Громовой. ",
  "page_about_p4": "И теперь я учу детей думать, видеть, работать. Именно поэтому я окончил курсы «Арт-терапия» сначала в Москве, затем в Художественной школе в Милане.",
  "page_about_contacts1": "Если у вас есть повод связаться со мной, вы всегда можете написать мне по электронной почте",
  "page_about_contacts2": "или позвонить мне по номеру"
}
